

/*
===================================================

<<<<<<<<<<<<<실습과제>>>>>>>>>>>>>>>>>>>>>>>

<실습> Bank02.java

1.> java Bank02 홍길동 한미은행
	<<출력결과>>
		홍길동님은 주거래은행은 한미은행입니다.
		현재금액은 0원입니다.

2.> java Bank02 홍길동 한미은행 1 100
	<<출력결과>>
	홍길동님은 주거래은행은 한미은행에입니다.
	100원 입금함
	현재 100원 있습니다.

3.> java Bank02 홍길동 하나은행 2 100
	<<출력결과>>
	홍길동님은 주거래은행은 하나은행에입니다.
	100원 출금함
	현재-100원 있습니다.



*/





class Bank02 
{
	public static void main(String[] args) 
	{
		System.out.println("Hello World!");
	}
}
